{"\u0000": 0, "\u0001": 1, "\u0002": 2, "\u0003": 3, "\u0004": 4, "\u0005": 5, "\u0006": 6, "\u0007": 7, "\b": 8, "\t": 9, "\n": 10, "\u000b": 11, "\f": 12, "\r": 13, "\u000e": 14, "\u000f": 15, "\u0010": 16, "\u0011": 17, "\u0012": 18, "\u0013": 19, "\u0014": 20, "\u0015": 21, "\u0016": 22, "\u0017": 23, "\u0018": 24, "\u0019": 25, "\u001a": 26, "\u001b": 27, "\u001c": 28, "\u001d": 29, "\u001e": 30, "\u001f": 31, " ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u007f": 127, "\u0080": 128, "\u0081": 129, "\u0082": 130, "\u0083": 131, "\u0084": 132, "\u0085": 133, "\u0086": 134, "\u0087": 135, "\u0088": 136, "\u0089": 137, "\u008a": 138, "\u008b": 139, "\u008c": 140, "\u008d": 141, "\u008e": 142, "\u008f": 143, "\u0090": 144, "\u0091": 145, "\u0092": 146, "\u0093": 147, "\u0094": 148, "\u0095": 149, "\u0096": 150, "\u0097": 151, "\u0098": 152, "\u0099": 153, "\u009a": 154, "\u009b": 155, "\u009c": 156, "\u009d": 157, "\u009e": 158, "\u009f": 159, "\u00a0": 160, "\u00a1": 161, "\u00a2": 162, "\u00a3": 163, "\u00a4": 164, "\u00a5": 165, "\u00a6": 166, "\u00a7": 167, "\u00a8": 168, "\u00a9": 169, "\u00aa": 170, "\u00ab": 171, "\u00ac": 172, "\u00ad": 173, "\u00ae": 174, "\u00af": 175, "\u00b0": 176, "\u00b1": 177, "\u00b2": 178, "\u00b3": 179, "\u00b4": 180, "\u00b5": 181, "\u00b6": 182, "\u00b7": 183, "\u00b8": 184, "\u00b9": 185, "\u00ba": 186, "\u00bb": 187, "\u00bc": 188, "\u00bd": 189, "\u00be": 190, "\u00bf": 191, "\u00c0": 192, "\u00c1": 193, "\u00c2": 194, "\u00c3": 195, "\u00c4": 196, "\u00c5": 197, "\u00c6": 198, "\u00c7": 199, "\u00c8": 200, "\u00c9": 201, "\u00ca": 202, "\u00cb": 203, "\u00cc": 204, "\u00cd": 205, "\u00ce": 206, "\u00cf": 207, "\u00d0": 208, "\u00d1": 209, "\u00d2": 210, "\u00d3": 211, "\u00d4": 212, "\u00d5": 213, "\u00d6": 214, "\u00d7": 215, "\u00d8": 216, "\u00d9": 217, "\u00da": 218, "\u00db": 219, "\u00dc": 220, "\u00dd": 221, "\u00de": 222, "\u00df": 223, "\u00e0": 224, "\u00e1": 225, "\u00e2": 226, "\u00e3": 227, "\u00e4": 228, "\u00e5": 229, "\u00e6": 230, "\u00e7": 231, "\u00e8": 232, "\u00e9": 233, "\u00ea": 234, "\u00eb": 235, "\u00ec": 236, "\u00ed": 237, "\u00ee": 238, "\u00ef": 239, "\u00f0": 240, "\u00f1": 241, "\u00f2": 242, "\u00f3": 243, "\u00f4": 244, "\u00f5": 245, "\u00f6": 246, "\u00f7": 247, "\u00f8": 248, "\u00f9": 249, "\u00fa": 250, "\u00fb": 251, "\u00fc": 252, "\u00fd": 253, "\u00fe": 254, "\u00ff": 255, "th": 256, "ou": 257, "the": 258, "re": 259, "in": 260, "an": 261, ":\n": 262, "at": 263, "en": 264, "\n\n": 265, "st": 266, "on": 267, "he": 268, "ll": 269, "you": 270, "or": 271, "er": 272, "it": 273, "is": 274, "ar": 275, ".\n\n": 276, "us": 277, "es": 278, ",\n": 279, "no": 280, "ir": 281, "to": 282, "om": 283, "and": 284, "ve": 285, "ha": 286, "US": 287, "US:\n": 288, "le": 289, "se": 290, "be": 291, "we": 292, "hi": 293, "IUS:\n": 294, "ed": 295, "ing": 296, "hat": 297, "ay": 298, "of": 299, "od": 300, "ld": 301, "ad": 302, "ce": 303, "our": 304, "ow": 305, "wi": 306, "ius": 307, "IA": 308, "IA:\n": 309, "irst": 310, "as": 311, "your": 312, "ut": 313, "not": 314, "The": 315, "al": 316, "are": 317, "for": 318, "ch": 319, "EN": 320, "mo": 321, "go": 322, "ke": 323, "iti": 324, "me": 325, "id": 326, "zen": 327, "nd": 328, ".\n\nV": 329, "First": 330, "itizen": 331, "ly": 332, "li": 333, "gh": 334, "that": 335, "'s": 336, "Citizen": 337, "Citizen:\n": 338, "ri": 339, "his": 340, "ther": 341, "pe": 342, "?\n\n": 343, "my": 344, "one": 345, "ome": 346, "ould": 347, "am": 348, "s,": 349, "\nW": 350, "su": 351, "ent": 352, "with": 353, "pr": 354, "have": 355, "wh": 356, "ain": 357, "all": 358, "him": 359, "ver": 360, "good": 361, "they": 362, "de": 363, "et": 364, "ac": 365, "but": 366, "ti": 367, "un": 368, "lo": 369, ".\n\nM": 370, "\nT": 371, "'d": 372, "ol": 373, "And": 374, "Mar": 375, "ne": 376, "this": 377, "do": 378, "here": 379, "ENEN": 380, "ENENIUS:\n": 381, "ter": 382, "ru": 383, "AR": 384, "ur": 385, "ak": 386, "now": 387, "Marc": 388, "Marcius": 389, "con": 390, "their": 391, ".\n\nFirst": 392, "wor": 393, "ough": 394, "IR": 395, "IRG": 396, "IRGI": 397, "IRGIL": 398, "IRGILIA:\n": 399, "'t": 400, "ess": 401, "ab": 402, "ag": 403, "com": 404, "well": 405, "end": 406, "was": 407, "mu": 408, "sh": 409, "mad": 410, "ARC": 411, "ARCIUS:\n": 412, "fo": 413, "hear": 414, "ity": 415, "What": 416, "enat": 417, "They": 418, "sha": 419, "will": 420, "ake": 421, "up": 422, ".\n\nVIRGILIA:\n": 423, "'ll": 424, "!\n\n": 425, "ans": 426, "fe": 427, "would": 428, "ous": 429, "He": 430, "shall": 431, "most": 432, "e,": 433, "lly": 434, "--": 435, "AL": 436, "ALE": 437, "ALER": 438, "ALERIA:\n": 439, "than": 440, "know": 441, "ic": 442, "more": 443, ";\n": 444, "ink": 445, "them": 446, "what": 447, "sel": 448, "hich": 449, "must": 450, "ves": 451, "ant": 452, "pre": 453, "rom": 454, "enator": 455, ",\nT": 456, ".\n\nVALERIA:\n": 457, "No": 458, "ay,": 459, "Se": 460, "man": 461, "can": 462, "out": 463, "ady": 464, "ell": 465, "s\n": 466, "\nTo": 467, "belly": 468, "il": 469, "then": 470, "OL": 471, "OLU": 472, "OLUM": 473, "OLUMN": 474, "OLUMNIA:\n": 475, "spe": 476, "cou": 477, "coun": 478, "if": 479, "were": 480, "par": 481, "ge": 482, "ive": 483, "say": 484, "did": 485, "fa": 486, "o'": 487, "who": 488, "so": 489, ".\n\nMENENIUS:\n": 490, ",\nW": 491, "make": 492, "war": 493, ",\nAnd": 494, "?\n\nM": 495, "from": 496, ".\n\nMARCIUS:\n": 497, "IN": 498, "INIUS:\n": 499, "madam": 500, "speak": 501, "op": 502, "own": 503, ".\n": 504, "word": 505, "po": 506, "ght": 507, "think": 508, "ven": 509, "again": 510, "tr": 511, "ion": 512, "str": 513, "\nA": 514, "by": 515, "gr": 516, "dis": 517, "see": 518, "answ": 519, "answer": 520, "br": 521, "Rome": 522, "gre": 523, "ble": 524, "Senator": 525, "Senator:\n": 526, "TUS:\n": 527, "All": 528, "All:\n": 529, "You": 530, "ved": 531, "Ca": 532, "Secon": 533, "Second": 534, "af": 535, "y,": 536, "ul": 537, "which": 538, "pl": 539, "these": 540, "other": 541, "where": 542, "s.": 543, "ong": 544, "cr": 545, "like": 546, "ind": 547, "ence": 548, "upon": 549, "great": 550, "forth": 551, "ed,": 552, "pro": 553, "ene": 554, "king": 555, "Citizen:\nW": 556, "ci": 557, "come": 558, "first": 559, "?\n\nFirst": 560, "t,": 561, "you,": 562, "lea": 563, "Come": 564, "ith": 565, "had": 566, "fri": 567, "For": 568, "Your": 569, "ever": 570, "yet": 571, ",\nO": 572, "bod": 573, "tion": 574, "tru": 575, "'T": 576, "her": 577, "han": 578, ",\nThat": 579, "inius": 580, "ces": 581, "SI": 582, "SIC": 583, "SICINIUS:\n": 584, "BR": 585, "BRU": 586, "BRUTUS:\n": 587, "hon": 588, "honour": 589, "son": 590, "Let": 591, "orn": 592, "let": 593, "pat": 594, ".\nW": 595, "au": 596, "per": 597, "es,": 598, "god": 599, "ger": 600, ".\n\nSecond": 601, "sid": 602, "ort": 603, "prou": 604, "proud": 605, "though": 606, "vi": 607, "pet": 608, "\nthe": 609, "ms": 610, "friend": 611, "ine": 612, "yoursel": 613, "ir,": 614, "tell": 615, "th,": 616, ",\nThe": 617, "hen": 618, "ore": 619, "I'll": 620, "when": 621, "\nO": 622, "ok": 623, "In": 624, "blo": 625, "blood": 626, "how": 627, "Au": 628, "Auf": 629, "Aufid": 630, "Aufidius": 631, "Com": 632, "Cominius": 633, "ck": 634, ".\n\nVOLUMNIA:\n": 635, "she": 636, "Be": 637, "fore": 638, "ish": 639, "Caius": 640, "ill": 641, "done": 642, "aw": 643, "word,": 644, "mi": 645, "dear": 646, "ct": 647, "vent": 648, "und": 649, "ance": 650, "ere": 651, "bre": 652, "against": 653, "comm": 654, "ure": 655, "a\n": 656, "If": 657, "cus": 658, "city": 659, "atter": 660, "tend": 661, "em": 662, "ast": 663, "ready": 664, "\nH": 665, "\nS": 666, "\nThe": 667, "im": 668, "it,": 669, "s;": 670, "wars": 671, "love": 672, "ale": 673, "But": 674, "mb": 675, "thus": 676, "only": 677, "bo": 678, "mut": 679, "ap": 680, "--\n\n": 681, "?\n\nMENENIUS:\n": 682, "look": 683, "rece": 684, "\nThey": 685, "ho": 686, "gen": 687, "gener": 688, "not\n": 689, "thing": 690, "find": 691, "\nAnd": 692, "art": 693, "sent": 694, "should": 695, "pow": 696, "power": 697, "Vol": 698, "Vols": 699, "Volsces": 700, "'tis": 701, ".\n\nSICINIUS:\n": 702, ".\n\nBRUTUS:\n": 703, "hus": 704, "VOLUMNIA:\n": 705, "lady": 706, "proce": 707, "proceed": 708, "any": 709, ".\n\nAll:\n": 710, "sol": 711, "di": 712, "chi": 713, "peop": 714, "people": 715, "poor": 716, "sur": 717, "fl": 718, "gu": 719, "ise": 720, "fer": 721, "gods": 722, "hun": 723, "ty": 724, "Con": 725, "has": 726, "countr": 727, "country": 728, "could": 729, "cont": 730, "give": 731, "port": 732, "Nay,": 733, "part": 734, "till": 735, "hel": 736, "way": 737, "co": 738, "accus": 739, "pit": 740, "Come,": 741, "comes": 742, "thy": 743, "\nWith": 744, "ats": 745, "ub": 746, "matter": 747, "pray": 748, "bus": 749, "busin": 750, "ors": 751, "strong": 752, "friends,": 753, "yourselves": 754, "care": 755, "oman": 756, "stat": 757, "cur": 758, "ack": 759, "hither": 760, "inde": 761, "ily": 762, "est": 763, "erves": 764, "tle": 765, "ell,": 766, "ace": 767, "memb": 768, "member": 769, ",\nS": 770, "ard": 771, "st,": 772, "rum": 773, "vis": 774, "el": 775, "made": 776, "mutin": 777, "fit": 778, "ali": 779, "such": 780, "mer": 781, "qu": 782, "receive": 783, "general": 784, "leave": 785, "ex": 786, "ail": 787, "noble": 788, "nor": 789, "fi": 790, "ice": 791, "ick": 792, "ws": 793, "down": 794, "kee": 795, "true": 796, "hal": 797, "ear": 798, "No,": 799, "O,": 800, "ed\n": 801, "AU": 802, "AUF": 803, "AUFI": 804, "AUFID": 805, "AUFIDIUS:\n": 806, "'Tis": 807, "day": 808, "band": 809, "Fare": 810, "madam;": 811, "Ind": 812, "Inde": 813, "Indeed,": 814, "!\n\nVOLUMNIA:\n": 815, "after": 816, "again;": 817, "solved": 818, "ra": 819, "rather": 820, "fam": 821, "?\n\nAll:\n": 822, "enemy": 823, "corn": 824, "ict": 825, "Citizen:\nWe": 826, "count": 827, "patri": 828, "patrici": 829, ".\nWhat": 830, "lie": 831, "eld": 832, "ness": 833, "us,": 834, "parti": 835, "\nsu": 836, "ffer": 837, "gain": 838, "very": 839, "common": 840, "sider": 841, "content": 842, "good\n": 843, "self": 844, "being": 845, "ious": 846, "Citizen:\nI": 847, "hath": 848, "men": 849, "\np": 850, "lease": 851, "he\n": 852, "is,": 853, "even": 854, "tu": 855, "cannot": 856, "help": 857, "nat": 858, "ren": 859, "ation": 860, "faul": 861, "side": 862, "Capit": 863, "Capitol": 864, "!\n\nM": 865, "cl": 866, "business": 867, "show": 868, "'em": 869, "ath": 870, "arms": 871, "sir,": 872, "already": 873, "ave": 874, "may": 875, "tri": 876, "Roman": 877, ",\nYou": 878, "father": 879, "store": 880, "es\n": 881, "t\n": 882, "ide": 883, "bear": 884, "ither": 885, "won": 886, "pret": 887, "heard": 888, "sin": 889, "lit": 890, "little": 891, "off": 892, "but,": 893, "deli": 894, "body": 895, "\nI": 896, "ction": 897, "\nOf": 898, "answer'd": 899, "ca": 900, "\nAs": 901, "mutinous": 902, "senator": 903, "head": 904, "ents": 905, "ric": 906, "me,": 907, "llow": 908, ",\nWho": 909, "you'll": 910, "Not": 911, "ate": 912, "hou": 913, ",\nI": 914, "thr": 915, ",\nE": 916, "once": 917, "well,": 918, "hough": 919, "ea": 920, "toe": 921, "thou": 922, "'st": 923, ";\nThe": 924, "What's": 925, "ro": 926, "inion": 927, "abs": 928, "ese": 929, "Up": 930, "Upon": 931, "lead": 932, "ang": 933, "ange": 934, "gar": 935, "keep": 936, "es;": 937, "\nWhat": 938, "action": 939, "low": 940, "there": 941, "nob": 942, "la": 943, "sing": 944, "tro": 945, "?\n\nMARCIUS:\n": 946, "hang": 947, "si": 948, "thre": 949, "cho": 950, "o,": 951, "essen": 952, "essenger": 953, "essenger:\n": 954, "news": 955, "lad": 956, "ull": 957, "wish": 958, "CO": 959, "COM": 960, "COMINIUS:\n": 961, "half": 962, "Tit": 963, "Titus": 964, "Lart": 965, "Lartius": 966, "!\n\nFirst": 967, "us.\n\n": 968, "hip": 969, "honours": 970, "ss": 971, "army": 972, "dou": 973, "doub": 974, "bet": 975, "Farewell": 976, "husband": 977, "tur": 978, "turn": 979, "brow": 980, "child": 981, "ly:": 982, "visit": 983, "lor": 984, "lord": 985, "?\n\nV": 986, "over": 987, ".\n\nVIRGILIA:\nNo,": 988, ".\n\nL": 989, ".\n\nLAR": 990, ".\n\nLART": 991, ".\n\nLARTIUS:\n": 992, "resolved": 993, "die": 994, "famish": 995, "ef": 996, "know't": 997, "him,": 998, "we'll": 999, ".\nI": 1000, "Citizen:\nO": 1001, "citizen": 1002, "s.\n\nFirst": 1003, "account": 1004, "patricians": 1005, "thor": 1006, "surfe": 1007, "surfeit": 1008, "relie": 1009, "super": 1010, "superfl": 1011, "superflu": 1012, "superfluity": 1013, "hile": 1014, "\nwh": 1015, "oles": 1016, "olesome": 1017, "might": 1018, "too": 1019, "lean": 1020, "je": 1021, "ject": 1022, "mis": 1023, "\nin": 1024, "ular": 1025, "abund": 1026, "reven": 1027, "revenge": 1028, "with\n": 1029, "become": 1030, "akes": 1031, "I\n": 1032, "hunger": 1033, "ally": 1034, "gainst": 1035, "first:": 1036, "he's": 1037, "dog": 1038, "Consider": 1039, "ices": 1040, "Ver": 1041, "report": 1042, "himself": 1043, "mal": 1044, "malic": 1045, "malicious": 1046, "ously": 1047, "oft": 1048, "enc": 1049, "mother": 1050, "vir": 1051, "virtu": 1052, "virtue": 1053, "nature": 1054, "not,": 1055, "need": 1056, "fault": 1057, "tire": 1058, "petiti": 1059, "petition": 1060, "city\n": 1061, "why": 1062, "stay": 1063, "here?": 1064, "Citizen:\nS": 1065, "hone": 1066, "honest": 1067, "enough": 1068, "ENENIUS:\nWhat": 1069, "'s,": 1070, "hand": 1071, "bats": 1072, "club": 1073, "clubs": 1074, "you.\n\nFirst": 1075, "known": 1076, "senat": 1077, "e;": 1078, "ling": 1079, "fort": 1080, "ni": 1081, "night": 1082, "s:": 1083, "Wh": 1084, "Why,": 1085, "mast": 1086, "master": 1087, "mine": 1088, "ours": 1089, "able": 1090, "you.": 1091, "want": 1092, "s,\n": 1093, "s,\nYour": 1094, "suffer": 1095, "aven": 1096, "state,": 1097, "whose": 1098, "cour": 1099, "thous": 1100, "thousand": 1101, "pear": 1102, "dearth": 1103, "gods,": 1104, "kne": 1105, "them,": 1106, "arm": 1107, "lack": 1108, "cal": 1109, "attend": 1110, "land": 1111, ",\nWhen": 1112, "curse": 1113, "Tru": 1114, "ne'": 1115, "ne'er": 1116, "store-": 1117, "med": 1118, "grain": 1119, "da": 1120, "daily": 1121, "hed": 1122, "rich": 1123, "ier": 1124, "restr": 1125, "restrain": 1126, "eat": 1127, "up,": 1128, "\nthere": 1129, "\nCon": 1130, "wond": 1131, ",\nOr": 1132, "accused": 1133, "folly": 1134, "pretty": 1135, "tale": 1136, "tale:": 1137, "But,": 1138, "since": 1139, "Citizen:\nWell,": 1140, "sir": 1141, "please": 1142, "deliver": 1143, "time": 1144, "bell": 1145, "belly,": 1146, ":\nT": 1147, "body,": 1148, "idle": 1149, "never": 1150, "ing\n": 1151, "Li": 1152, "Like": 1153, "lab": 1154, "labour": 1155, "inst": 1156, "min": 1157, "appet": 1158, "appetit": 1159, "affe": 1160, "affection": 1161, "whole": 1162, "--\n\nFirst": 1163, "Sir,": 1164, "smi": 1165, "smile": 1166, ",\nWhich": 1167, "came": 1168, "--\n": 1169, "ta": 1170, "taun": 1171, "taunt": 1172, "\nThat": 1173, "gn": 1174, "senators": 1175, "belly's": 1176, "!\nThe": 1177, "gil": 1178, "ey": 1179, "sell": 1180, "heart,": 1181, ",\nOur": 1182, "--\n\nM": 1183, "then?": 1184, "s!": 1185, "then?\n\nFirst": 1186, "hould": 1187, "cor": 1188, "Well,": 1189, "former": 1190, "compl": 1191, "complain": 1192, ",\nWhat": 1193, "you\n": 1194, "best": 1195, "sm": 1196, "small": 1197, "ati": 1198, "Ye": 1199, "ras": 1200, "friends,'": 1201, "live": 1202, "use": 1203, "house": 1204, "through": 1205, ";\nAnd": 1206, "gest": 1207, "From": 1208, "ural": 1209, "\nWhere": 1210, ",\nYou,": 1211, "says": 1212, "mar": 1213, "See": 1214, "each": 1215, ",\nY": 1216, ",\nYet": 1217, ".'": 1218, "counsel": 1219, "things": 1220, "ching": 1221, "?\n\nMENENIUS:\nFor": 1222, "ase": 1223, ",\nOf": 1224, "run": 1225, "stif": 1226, "stiff": 1227, "rats": 1228, "opinion": 1229, ",\nM": 1230, "\nB": 1231, "hor": 1232, "ring": 1233, "s,\nThat": 1234, "lion": 1235, "sure": 1236, "fire": 1237, "stone": 1238, "worthy": 1239, "des": 1240, "\nWhich": 1241, "cre": 1242, "oak": 1243, "Hang": 1244, "every": 1245, "call": 1246, "cry": 1247, "Und": 1248, "Under": 1249, "\nWould": 1250, "another": 1251, "'em!": 1252, "Capitol;": 1253, "stand": 1254, "sho": 1255, "es.": 1256, "nobil": 1257, "nobility": 1258, "lay": 1259, "aside": 1260, "sword,": 1261, "quar": 1262, "almost": 1263, "cow": 1264, "coward": 1265, "esee": 1266, "eseech": 1267, "sa": 1268, "y;": 1269, "bro": 1270, "wall": 1271, "grant": 1272, "granted": 1273, "strange": 1274, "As": 1275, "moon": 1276, "trib": 1277, "tribun": 1278, "tribunes": 1279, ",\nEre": 1280, "prev": 1281, "prevail": 1282, "This": 1283, "rag": 1284, "ments": 1285, "?\n\nMessenger:\n": 1286, "arms.\n\nMARCIUS:\n": 1287, "glad": 1288, "Marcius,": 1289, "ullus": 1290, "put": 1291, ".\n\nCOMINIUS:\n": 1292, "ought": 1293, "toge": 1294, "together": 1295, "vol": 1296, "him:": 1297, "Then": 1298, "Lartius,": 1299, "stri": 1300, "strike": 1301, "TI": 1302, "TITUS:\n": 1303, "Noble": 1304, "follow": 1305, "much": 1306, "take": 1307, "thither": 1308, "pray,": 1309, ".\n\nSICINIUS:\nW": 1310, "sen": 1311, "k'd": 1312, "sp": 1313, "mock": 1314, "present": 1315, "vali": 1316, "valiant": 1317, "tre": 1318, "tread": 1319, "noon": 1320, "Cominius.\n\nBRUTUS:\n": 1321, "tain": 1322, "below": 1323, "\nHad": 1324, "merit": 1325, ".\nT": 1326, "aught": 1327, "along": 1328, "So,": 1329, "been": 1330, "gone": 1331, "press": 1332, "hether": 1333, "doubt": 1334, "us.\n\nAUFIDIUS:\n": 1335, "alone": 1336, "Cor": 1337, "Cori": 1338, "Corio": 1339, "Corioli": 1340, "set": 1341, "before": 1342, "Senator:\nFarewell": 1343, "dau": 1344, "daugh": 1345, "daughter": 1346, "daughter,": 1347, "yourself": 1348, "lier": 1349, "jo": 1350, "absence": 1351, "but\n": 1352, "when\n": 1353, "plu": 1354, "pluck": 1355, "way,": 1356, "hour": 1357, "ing,": 1358, "better": 1359, "return": 1360, "ound": 1361, "thee,": 1362, "none": 1363, "less": 1364, ":\nM": 1365, "Val": 1366, "Valer": 1367, "Valeri": 1368, "Valeria": 1369, "ethink": 1370, "ethinks": 1371, "drum": 1372, "ning": 1373, "bloody": 1374, "er,": 1375, "\nThan": 1376, "Hect": 1377, "Hector": 1378, "My": 1379, "weet": 1380, ".\n\nVIRGILIA:\nI": 1381, "ladys": 1382, "ladyship": 1383, "How": 1384, "fine": 1385, "spo": 1386, "?\n\nVIRGILIA:\n": 1387, "O'": 1388, "father's": 1389, "troth,": 1390, "gi": 1391, "his\n": 1392, "la,": 1393, "doors": 1394, ".\n\nVIRGILIA:\nIndeed,": 1395, "us.\n\nVIRGILIA:\nNo,": 1396, "madam,": 1397, "me;": 1398, "indeed,": 1399, ".\n\nVALERIA:\nIn": 1400, "mir": 1401, "mirth": 1402, "met": 1403, "Citizen:\nBe": 1404, "Citizen:\nBefore": 1405, "fur": 1406, "further": 1407, "further,": 1408, "speak.\n\nAll:\n": 1409, "speak.\n\nAll:\nS": 1410, "speak.\n\nAll:\nSpe": 1411, "speak.\n\nAll:\nSpeak": 1412, "speak.\n\nAll:\nSpeak,": 1413, "speak.\n\nFirst": 1414, "Citizen:\nYou": 1415, "famish?\n\nAll:\n": 1416, "famish?\n\nAll:\nR": 1417, "famish?\n\nAll:\nRes": 1418, "famish?\n\nAll:\nResol": 1419, "famish?\n\nAll:\nResolved": 1420, "famish?\n\nAll:\nResolved.": 1421, "resolved.\n\nFirst": 1422, "Citizen:\nFirst": 1423, "Citizen:\nFirst,": 1424, "chief": 1425, "people.\n\nAll:\n": 1426, "people.\n\nAll:\nW": 1427, "people.\n\nAll:\nWe": 1428, "know't,": 1429, "know't.\n\nFirst": 1430, "Citizen:\nLet": 1431, "kill": 1432, "pri": 1433, "price": 1434, "price.\nI": 1435, "price.\nIs": 1436, "price.\nIs't": 1437, "verd": 1438, "verdict": 1439, "verdict?\n\nAll:\n": 1440, "verdict?\n\nAll:\nNo": 1441, "tal": 1442, "talking": 1443, "on't": 1444, "on't;": 1445, "done:": 1446, "away,": 1447, "away": 1448, "away!\n\n": 1449, "away!\n\nSecond": 1450, "Citizen:\nOne": 1451, "citizens.\n\nFirst": 1452, "accounted": 1453, "citizens,": 1454, "good.\nWhat": 1455, "author": 1456, "authority": 1457, "surfeits": 1458, "relieve": 1459, "us:": 1460, "they\n": 1461, "they\nwould": 1462, "yi": 1463, "yield": 1464, "superfluity,": 1465, "while": 1466, "were\nwh": 1467, "were\nwholesome": 1468, "were\nwholesome,": 1469, "guess": 1470, "relieved": 1471, "hu": 1472, "human": 1473, "humane": 1474, "humanely": 1475, "humanely;\n": 1476, "humanely;\nbut": 1477, "dear:": 1478, "leanness": 1479, "that\n": 1480, "that\naf": 1481, "that\naff": 1482, "that\naffli": 1483, "that\nafflict": 1484, "that\nafflicts": 1485, "ob": 1486, "object": 1487, "miser": 1488, "misery,": 1489, "an\nin": 1490, "an\ninvent": 1491, "an\ninventor": 1492, "an\ninventory": 1493, "partic": 1494, "particular": 1495, "particularise": 1496, "abundance": 1497, "abundance;": 1498, "our\nsu": 1499, "our\nsuffer": 1500, "our\nsufferance": 1501, "with\nour": 1502, "pi": 1503, "pik": 1504, "pikes,": 1505, "rakes": 1506, "rakes:": 1507, "I\nspeak": 1508, "bread": 1509, "bread,": 1510, "thirst": 1511, "revenge.\n\nSecond": 1512, "Citizen:\nWould": 1513, "espe": 1514, "especi": 1515, "especially": 1516, "Marcius?\n\nAll:\n": 1517, "Marcius?\n\nAll:\nA": 1518, "Marcius?\n\nAll:\nAgainst": 1519, "commonal": 1520, "commonalty": 1521, "commonalty.\n\nSecond": 1522, "Citizen:\nConsider": 1523, "ser": 1524, "serv": 1525, "services": 1526, "country?\n\nFirst": 1527, "Citizen:\nVer": 1528, "Citizen:\nVery": 1529, "well;": 1530, "good\nreport": 1531, "fort,": 1532, "pay": 1533, "pays": 1534, "proud.\n\nSecond": 1535, "Citizen:\nNay,": 1536, "maliciously": 1537, "maliciously.\n\nFirst": 1538, "unto": 1539, "famously": 1540, "famously,": 1541, "did\n": 1542, "did\nit": 1543, "end:": 1544, "soft": 1545, "soft-": 1546, "soft-con": 1547, "soft-cons": 1548, "soft-consci": 1549, "soft-conscienc": 1550, "soft-conscienced": 1551, "be\n": 1552, "be\ncontent": 1553, "to\np": 1554, "to\nplease": 1555, "partly": 1556, "proud;": 1557, "he\nis,": 1558, "alt": 1559, "altit": 1560, "altitu": 1561, "altitude": 1562, "virtue.\n\nSecond": 1563, "Citizen:\nWhat": 1564, "nature,": 1565, "a\nvi": 1566, "a\nvice": 1567, "him.": 1568, "cove": 1569, "covet": 1570, "covetous": 1571, "covetous.\n\nFirst": 1572, "Citizen:\nIf": 1573, "bar": 1574, "barren": 1575, "accusation": 1576, "accusations": 1577, "accusations;\n": 1578, "accusations;\nhe": 1579, "faults,": 1580, "surpl": 1581, "surplus,": 1582, "repetition": 1583, "repetition.\nWhat": 1584, "shout": 1585, "shouts": 1586, "these?": 1587, "city\nis": 1588, "ris": 1589, "risen": 1590, "risen:": 1591, "prat": 1592, "prating": 1593, "Capitol!\n\n": 1594, "Capitol!\n\nAll:\n": 1595, "Capitol!\n\nAll:\nCome,": 1596, "come.\n\nFirst": 1597, "Citizen:\nSoft": 1598, "Citizen:\nSoft!": 1599, "here?\n\n": 1600, "here?\n\nSecond": 1601, "Citizen:\nWor": 1602, "Citizen:\nWorthy": 1603, "Men": 1604, "Menen": 1605, "Menenius": 1606, "Ag": 1607, "Agri": 1608, "Agrip": 1609, "Agripp": 1610, "Agrippa": 1611, "Agrippa;": 1612, "alway": 1613, "always": 1614, "loved": 1615, "loved\nthe": 1616, "people.\n\nFirst": 1617, "Citizen:\nHe": 1618, "Citizen:\nHe's": 1619, "enough:": 1620, "rest": 1621, "so!\n\nM": 1622, "so!\n\nMENENIUS:\nWhat": 1623, "work": 1624, "work's,": 1625, "countrymen": 1626, "countrymen,": 1627, "hand?": 1628, "you\nWith": 1629, "clubs?": 1630, "matter?": 1631, "speak,": 1632, "Citizen:\nOur": 1633, "unknown": 1634, "senate;": 1635, "have\n": 1636, "have\nhad": 1637, "inkling": 1638, "fortnight": 1639, "intend": 1640, "do,\n": 1641, "do,\nwhich": 1642, "deed": 1643, "deeds.": 1644, "poor\nsu": 1645, "poor\nsuit": 1646, "poor\nsuitors": 1647, "breath": 1648, "breaths:": 1649, "we\n": 1650, "we\nhave": 1651, "too.\n\nMENENIUS:\n": 1652, "too.\n\nMENENIUS:\nWhy,": 1653, "masters,": 1654, "nei": 1655, "neigh": 1656, "neighb": 1657, "neighbours": 1658, "neighbours,\nW": 1659, "neighbours,\nWill": 1660, "undo": 1661, "yourselves?\n\nFirst": 1662, "cannot,": 1663, "undone": 1664, "already.\n\nMENENIUS:\n": 1665, "already.\n\nMENENIUS:\nI": 1666, "char": 1667, "charit": 1668, "charitable": 1669, "care\nH": 1670, "care\nHave": 1671, "wants,\nYour": 1672, "suffering": 1673, "dearth,": 1674, "well\nS": 1675, "well\nStri": 1676, "well\nStrike": 1677, "heaven": 1678, "sta": 1679, "staves": 1680, "lif": 1681, "lift": 1682, "them\nA": 1683, "them\nAgainst": 1684, "course": 1685, "on\nThe": 1686, "tak": 1687, "takes,": 1688, "crac": 1689, "cracking": 1690, "ten": 1691, "curb": 1692, "curbs\n": 1693, "curbs\nO": 1694, "curbs\nOf": 1695, "link": 1696, "asund": 1697, "asunder": 1698, "ever\nA": 1699, "ever\nAp": 1700, "ever\nAppear": 1701, "imp": 1702, "imped": 1703, "impedim": 1704, "impediment": 1705, "impediment.": 1706, "dearth,\nThe": 1707, "patrician": 1708, "patricians,": 1709, "and\n": 1710, "and\nYour": 1711, "knees": 1712, "arms,": 1713, "help.": 1714, "Alack": 1715, "Alack,\nYou": 1716, "trans": 1717, "transport": 1718, "transported": 1719, "calam": 1720, "calamity": 1721, "calamity\nT": 1722, "calamity\nThither": 1723, "attends": 1724, "sland": 1725, "slander": 1726, "slander\nThe": 1727, "helms": 1728, "fathers": 1729, "fathers,\nWhen": 1730, "enemi": 1731, "enemies": 1732, "enemies.\n\nFirst": 1733, "Citizen:\nC": 1734, "Citizen:\nCare": 1735, "us!": 1736, "True,": 1737, "indeed": 1738, "indeed!": 1739, "cared": 1740, "us\n": 1741, "us\nyet": 1742, "us\nyet:": 1743, "famish,": 1744, "store-h": 1745, "store-hous": 1746, "store-houses\n": 1747, "store-houses\ncr": 1748, "store-houses\ncram": 1749, "store-houses\ncrammed": 1750, "grain;": 1751, "edict": 1752, "edicts": 1753, "usur": 1754, "usury,": 1755, "to\nsu": 1756, "to\nsup": 1757, "to\nsupport": 1758, "usure": 1759, "usurer": 1760, "usurers;": 1761, "repe": 1762, "repeal": 1763, "wholesome": 1764, "act\n": 1765, "act\nest": 1766, "act\nestab": 1767, "act\nestabl": 1768, "act\nestablis": 1769, "act\nestablished": 1770, "rich,": 1771, "prov": 1772, "provide": 1773, "more\np": 1774, "more\npier": 1775, "more\npierc": 1776, "more\npiercing": 1777, "statut": 1778, "statutes": 1779, "daily,": 1780, "cha": 1781, "chain": 1782, "restrain\nthe": 1783, "poor.": 1784, "will;": 1785, "and\nthere": 1786, "and\nthere's": 1787, "us.\n\nMENENIUS:\n": 1788, "us.\n\nMENENIUS:\nE": 1789, "us.\n\nMENENIUS:\nEither": 1790, "must\nCon": 1791, "must\nConf": 1792, "must\nConfess": 1793, "wondr": 1794, "wondrous": 1795, "malicious,\nOr": 1796, "folly.": 1797, "you\nA": 1798, "it;\n": 1799, "it;\nBut,": 1800, "serves": 1801, "pur": 1802, "purpo": 1803, "purpose": 1804, "purpose,": 1805, "venture": 1806, "venture\nTo": 1807, "stale": 1808, "more.\n\nFirst": 1809, "sir:": 1810, "to\n": 1811, "to\nfo": 1812, "to\nfob": 1813, "disgr": 1814, "disgrace": 1815, "please\n": 1816, "please\nyou,": 1817, "deliver.\n\nMENENIUS:\n": 1818, "deliver.\n\nMENENIUS:\nThe": 1819, "deliver.\n\nMENENIUS:\nThere": 1820, "body's": 1821, "members\n": 1822, "members\nR": 1823, "members\nRe": 1824, "members\nRebell": 1825, "members\nRebell'd": 1826, "it:\nT": 1827, "it:\nThat": 1828, "gul": 1829, "gulf": 1830, "rem": 1831, "remain": 1832, "remain\nI": 1833, "remain\nI'": 1834, "mid": 1835, "midst": 1836, "unac": 1837, "unacti": 1838, "unactive": 1839, "unactive,\nS": 1840, "unactive,\nStill": 1841, "cup": 1842, "cupbo": 1843, "cupboard": 1844, "cupboarding": 1845, "viand": 1846, "viand,": 1847, "bearing\n": 1848, "bearing\nLike": 1849, "rest,": 1850, "instrum": 1851, "instrument": 1852, "instruments\n": 1853, "instruments\nD": 1854, "instruments\nDid": 1855, "hear,": 1856, "devis": 1857, "devise,": 1858, "instru": 1859, "instruc": 1860, "instruct,": 1861, "wal": 1862, "walk": 1863, "walk,": 1864, "feel": 1865, "feel,\nAnd": 1866, "feel,\nAnd,": 1867, "mutu": 1868, "mutually": 1869, "partici": 1870, "participat": 1871, "participate,": 1872, "mini": 1873, "minist": 1874, "minister": 1875, "minister\n": 1876, "minister\nU": 1877, "minister\nUn": 1878, "minister\nUnto": 1879, "appetite": 1880, "common\nOf": 1881, "body.": 1882, "answer'd--\n\nFirst": 1883, "belly?\n\nMENENIUS:\n": 1884, "belly?\n\nMENENIUS:\nSir,": 1885, "With": 1886, "kind": 1887, "smile,\nWhich": 1888, "lun": 1889, "lung": 1890, "lungs,": 1891, "thus--\n": 1892, "thus--\nFor": 1893, "thus--\nFor,": 1894, "smile\nAs": 1895, "speak--": 1896, "speak--it": 1897, "taunting": 1898, "tauntingly": 1899, "rep": 1900, "repli": 1901, "replied": 1902, "replied\nTo": 1903, "discontent": 1904, "discontented": 1905, "members,": 1906, "parts": 1907, "parts\nThat": 1908, "envi": 1909, "envied": 1910, "recei": 1911, "receip": 1912, "receipt": 1913, "receipt;": 1914, "fitly": 1915, "fitly\nAs": 1916, "mali": 1917, "malign": 1918, "that\nThey": 1919, "Citizen:\nYour": 1920, "answer?": 1921, "What!\nThe": 1922, "kingly": 1923, "kingly-": 1924, "kingly-cr": 1925, "kingly-crown": 1926, "kingly-crowned": 1927, "head,": 1928, "vigil": 1929, "vigilant": 1930, "eye": 1931, "eye,\nThe": 1932, "counsell": 1933, "counsellor": 1934, "sold": 1935, "soldier": 1936, "soldier,\nOur": 1937, "ste": 1938, "steed": 1939, "leg": 1940, "leg,": 1941, "tong": 1942, "tongu": 1943, "tongue": 1944, "trum": 1945, "trumpe": 1946, "trumpeter": 1947, "trumpeter.\nW": 1948, "trumpeter.\nWith": 1949, "mun": 1950, "munim": 1951, "muniments": 1952, "petty": 1953, "helps\n": 1954, "helps\nIn": 1955, "fab": 1956, "fabric": 1957, "fabric,": 1958, "they--\n\nM": 1959, "they--\n\nMENENIUS:\nWhat": 1960, "then?\n": 1961, "then?\n'": 1962, "then?\n'F": 1963, "then?\n'Fore": 1964, "fellow": 1965, "speaks!": 1966, "Citizen:\nShould": 1967, "corm": 1968, "cormor": 1969, "cormorant": 1970, "restrain'd": 1971, "restrain'd,\nWho": 1972, "sink": 1973, "body,--\n\nM": 1974, "body,--\n\nMENENIUS:\n": 1975, "body,--\n\nMENENIUS:\nWell,": 1976, "Citizen:\nThe": 1977, "agent": 1978, "agents,": 1979, "complain,\nWhat": 1980, "answer?\n\nMENENIUS:\n": 1981, "answer?\n\nMENENIUS:\nI": 1982, "you\nIf": 1983, "bestow": 1984, "small--": 1985, "small--of": 1986, "little--\n": 1987, "little--\nP": 1988, "little--\nPati": 1989, "little--\nPatience": 1990, "awhile": 1991, "awhile,": 1992, "answer.\n\nFirst": 1993, "Citizen:\nYe": 1994, "Citizen:\nYe'": 1995, "Citizen:\nYe're": 1996, "long": 1997, "about": 1998, "it.\n\nMENENIUS:\n": 1999, "it.\n\nMENENIUS:\nNot": 2000, "it.\n\nMENENIUS:\nNote": 2001, "this,": 2002, "friend;\n": 2003, "friend;\nYour": 2004, "grave": 2005, "delib": 2006, "deliber": 2007, "deliberate": 2008, "deliberate,\n": 2009, "deliberate,\nNot": 2010, "rash": 2011, "accuser": 2012, "accusers,": 2013, "answer'd:\n": 2014, "answer'd:\n'T": 2015, "answer'd:\n'Tru": 2016, "answer'd:\n'True": 2017, "incor": 2018, "incorp": 2019, "incorpor": 2020, "incorporate": 2021, "quo": 2022, "quoth": 2023, "he,\n": 2024, "he,\n'T": 2025, "he,\n'That": 2026, "food": 2027, "first,\nWhich": 2028, "upon;": 2029, "is,\n": 2030, "is,\nBe": 2031, "is,\nBeca": 2032, "is,\nBecause": 2033, "store-house": 2034, "shop": 2035, "shop\nOf": 2036, "body:": 2037, "remember": 2038, "remember,\nI": 2039, "send": 2040, "river": 2041, "rivers": 2042, "blood,\nE": 2043, "blood,\nEven": 2044, "court,": 2045, "seat": 2046, "brain": 2047, "brain;\nAnd": 2048, "brain;\nAnd,": 2049, "cran": 2050, "crank": 2051, "cranks": 2052, "offices": 2053, "man,\nThe": 2054, "stron": 2055, "strongest": 2056, "nerves": 2057, "infer": 2058, "inferi": 2059, "inferior": 2060, "vein": 2061, "veins\n": 2062, "veins\nFrom": 2063, "natural": 2064, "compet": 2065, "competenc": 2066, "competency": 2067, "competency\nWhere": 2068, "competency\nWhereby": 2069, "live:": 2070, "once,\nYou,": 2071, "friends,'--": 2072, "friends,'--this": 2073, "mark": 2074, "me,--\n\nFirst": 2075, "Citizen:\nA": 2076, "Citizen:\nAy,": 2077, "sir;": 2078, "well.\n\nMENENIUS:\n": 2079, "well.\n\nMENENIUS:\n'T": 2080, "well.\n\nMENENIUS:\n'Though": 2081, "cannot\n": 2082, "cannot\nSee": 2083, "each,\nYet": 2084, "aud": 2085, "audit": 2086, "all\n": 2087, "all\nFrom": 2088, "back": 2089, "flour": 2090, "all,\nAnd": 2091, "bran": 2092, "bran.'": 2093, "to't": 2094, "to't?\n\nFirst": 2095, "Citizen:\nIt": 2096, "answer:": 2097, "app": 2098, "apply": 2099, "this?\n\nMENENIUS:\n": 2100, "this?\n\nMENENIUS:\nThe": 2101, "belly,\nAnd": 2102, "members;": 2103, "exam": 2104, "examine": 2105, "examine\nThe": 2106, "examine\nTheir": 2107, "counsels": 2108, "cares,": 2109, "digest": 2110, "right": 2111, "rightly": 2112, "rightly\nT": 2113, "rightly\nTou": 2114, "rightly\nTouching": 2115, "weal": 2116, "common,": 2117, "find\n": 2118, "find\nNo": 2119, "pub": 2120, "publi": 2121, "public": 2122, "bene": 2123, "benefit": 2124, "receive\n": 2125, "receive\nBut": 2126, "proceeds": 2127, "you\nAnd": 2128, "yourselves.": 2129, "think,\nYou,": 2130, "asse": 2131, "assemb": 2132, "assembly": 2133, "assembly?\n\nFirst": 2134, "toe!": 2135, "toe?\n\nMENENIUS:\nFor": 2136, "that,": 2137, "lowe": 2138, "lowest,": 2139, "base": 2140, "basest,": 2141, "poore": 2142, "poorest": 2143, "poorest,\nOf": 2144, "wise": 2145, "rebell": 2146, "rebellion": 2147, "rebellion,": 2148, "go'st": 2149, "foremost": 2150, "foremost:\nT": 2151, "foremost:\nThou": 2152, "rascal": 2153, "rascal,": 2154, "worst": 2155, "run,\n": 2156, "run,\nL": 2157, "run,\nLe": 2158, "run,\nLead": 2159, "run,\nLead'st": 2160, "win": 2161, "some": 2162, "vant": 2163, "vantag": 2164, "vantage": 2165, "vantage.\n": 2166, "vantage.\nBut": 2167, "clubs:\n": 2168, "clubs:\nRome": 2169, "poin": 2170, "point": 2171, "bat": 2172, "battle": 2173, "battle;\nThe": 2174, "bale": 2175, "bale.\n": 2176, "bale.\nH": 2177, "bale.\nHail": 2178, "bale.\nHail,": 2179, "Marcius!\n\nM": 2180, "Marcius!\n\nMARCIUS:\n": 2181, "Marcius!\n\nMARCIUS:\nT": 2182, "Marcius!\n\nMARCIUS:\nThan": 2183, "Marcius!\n\nMARCIUS:\nThank": 2184, "Marcius!\n\nMARCIUS:\nThanks.": 2185, "matter,": 2186, "dissent": 2187, "dissentious": 2188, "rogu": 2189, "rogues": 2190, "rogues,\nThat": 2191, "rogues,\nThat,": 2192, "rub": 2193, "rubb": 2194, "rubbing": 2195, "itch": 2196, "opinion,\nM": 2197, "opinion,\nMake": 2198, "sc": 2199, "scabs": 2200, "scabs?\n\nFirst": 2201, "word.\n\nMARCIUS:\n": 2202, "word.\n\nMARCIUS:\nHe": 2203, "words": 2204, "thee": 2205, "flatter": 2206, "flatter\nB": 2207, "flatter\nBene": 2208, "flatter\nBeneath": 2209, "abhor": 2210, "abhorring": 2211, "abhorring.": 2212, "have,": 2213, "curs,\nThat": 2214, "peace": 2215, "war?": 2216, "affri": 2217, "affright": 2218, "affrights": 2219, "you,\nThe": 2220, "makes": 2221, "proud.": 2222, "trust": 2223, "trusts": 2224, "you,\nW": 2225, "you,\nWhere": 2226, "lions,": 2227, "finds": 2228, "hare": 2229, "hares;": 2230, "hares;\nWhere": 2231, "fox": 2232, "foxes,": 2233, "geese": 2234, "geese:": 2235, "surer": 2236, "surer,": 2237, "no,\nT": 2238, "no,\nThan": 2239, "coal": 2240, "ice,\nOr": 2241, "hail": 2242, "hailstone": 2243, "sun": 2244, "sun.": 2245, "is\nTo": 2246, "offence": 2247, "sub": 2248, "subd": 2249, "subdu": 2250, "subdues": 2251, "him\nAnd": 2252, "ju": 2253, "just": 2254, "justice": 2255}